Repository: bobbingwide/oik-bob-bing-wide
Catalog: languages/oik-bob-bing-wide-bb_BB.po
Languages: bb_bb

source: oik bob bing wide shortcodes
bb_bb: OIk bOb bnig wdie sohtroceds

source: More lazy smart shortcodes: bw_csv, bw_plug, bw_page, bw_post, oik and loik, wp, wpms, bp, artisteer, drupal, bw_search, bw_dash, bw_rpt, bw_graphviz, bw_option, github, bw_archive
bb_bb: Mroe lzay samrt sohtroceds: bw_csv, bw_pulg, bw_pgae, bw_psot, OIk And liok, wp, wmps, bp, atrsieter, durapl, bw_saecrh, bw_dsah, bw_rpt, bw_garhpivz, bw_otpoin, gtiuhb, bw_acrihve

source: bobbingwide
bb_bb: bboibgniwde

source: Install %1$s
bb_bb: Isnatll %1$s

source: Activate %1$s
bb_bb: Atcvitae %1$s

source: Upgrade %1$s
bb_bb: Ugparde %1$s

source: version
bb_bb: vreison

source: %1$s may not be fully functional.
bb_bb: %1$s mAy nOt bE fluly fnutcoianl.

source: Please install and activate the required minimum version of this plugin: %1$s
bb_bb: Pelsae isnatll And atcvitae thE rqeiuerd mnimium vreison Of tihs pulign: %1$s

source: None
bb_bb: Nnoe

source: Toggle panel: %s
bb_bb: Tgolge pnael: %s

source: version
bb_bb: vreison

source: Plugin %1$s may not be fully functional.
bb_bb: Pulign %1$s mAy nOt bE fluly fnutcoianl.

source: <b>Unable to locate routine to expand shortcode.</b>
bb_bb: <b>Unable tO lcotae ruoitne tO epxnad shortcode.</b>

source: missing post processing function: %1$s
bb_bb: msiisng psot porecssnig fnutcoin: %1$s

source: Spells out the oik backronym
bb_bb: Seplls OUt thE OIk bcarknoym

source: Styled form of Artisteer
bb_bb: Syteld from Of Atrsieter

source: Styled form of BuddyPress
bb_bb: Syteld from Of BduydrPses

source: Add page button
bb_bb: Add pgae btuotn

source: Show plugin information
bb_bb: Sohw pulign ifnroamiton

source: Add Post button
bb_bb: Add Psot btuotn

source: Link to Artisteer
bb_bb: Lnik tO Atrsieter

source: Link to BuddyPress
bb_bb: Lnik tO BduydrPses

source: Link to Bobbing Wide sites
bb_bb: Lnik tO Bboibng Wdie sties

source: Link to drupal.org
bb_bb: Lnik tO durapl.Org

source: Link to [oik]-plugins
bb_bb: Lnik tO [oik]-plugins

source: Link to WordPress.org
bb_bb: Lnik tO WroPderss.Org

source: Link to WordPress Multi Site
bb_bb: Lnik tO WroPderss Mluti Stie

source: Display a styled form of WordPress.
bb_bb: Dsilpay A syteld from Of WroPderss.

source: Styled form of WordPress Multi Site
bb_bb: Syteld from Of WroPderss Mluti Stie

source: Visit the Bobbing Wide website:
bb_bb: Vsiit thE Bboibng Wdie wbeiste:

source: Visit the website:
bb_bb: Vsiit thE wbeiste:

source: Spells out the %1$s backronym
bb_bb: Seplls OUt thE %1$s bcarknoym

source: Expand to the logo for oik
bb_bb: Epxnad tO thE lgoo fOr OIk

source: WordPress version:
bb_bb: WroPderss vreison:

source: Gutenberg version:
bb_bb: Gtuneebrg vreison:

source: PHP version:
bb_bb: PHP vreison:

source: Memory limit:
bb_bb: Mmeroy lmiit:

source: GitHub Issue
bb_bb: GtiuHb Issue

source: Owner
bb_bb: Onwer

source: Repository
bb_bb: Rpesotiroy

source: Table
bb_bb: Tbale

source: Unordered list
bb_bb: Uondrreed lsit

source: Ordered list
bb_bb: Odrreed lsit

source: Description list
bb_bb: Dsercpiiton lsit

source: Format
bb_bb: Froamt

source: Format table heading
bb_bb: Froamt tbale haeidng

source: Source file: ID, URL or path
bb_bb: Suocre flie: ID, URL Or ptah

source: Display as table
bb_bb: Dsilpay As tbale

source: Display as unordered list
bb_bb: Dsilpay As uondrreed lsit

source: Display as ordered list
bb_bb: Dsilpay As odrreed lsit

source: Display as description list
bb_bb: Dsilpay As dsercpiiton lsit

source: Enter your CSV data or specify a source file.
bb_bb: Etner yuor CSV dtaa Or sepicfy A suocre flie.

source: Icon
bb_bb: Iocn

source: Icon size (pixels)
bb_bb: Iocn szie (pxiles)

source: Show WordPress version
bb_bb: Sohw WroPderss vreison

source: Show Gutenberg details
bb_bb: Sohw Gtuneebrg dteials

source: Show PHP version
bb_bb: Sohw PHP vreison

source: Show Memory limit
bb_bb: Sohw Mmeroy lmiit

source: Dashicon
bb_bb: Dsaihocn

# block title
source: GitHub issue
bb_bb: GtiuHb issue

# block description
source: 'Display a link to a GitHub issue'
bb_bb: 'Dsilpay A lnik tO A GtiuHb issue'

# block keyword
source: GitHub
bb_bb: GtiuHb

# block keyword
source: link
bb_bb: lnik

# block description
source: Displays CSV content
bb_bb: Dsilpyas CSV cnoetnt

# block keyword
source: list
bb_bb: lsit

# block title
source: Dashicon
bb_bb: Dsaihocn

# block description
source: Displays icons
bb_bb: Dsilpyas iocns

# block keyword
source: icon
bb_bb: iocn

# block keyword
source: dash
bb_bb: dsah

# block title
source: Search
bb_bb: Saecrh

# block description
source: Displays a Search form
bb_bb: Dsilpyas A Saecrh from

# block keyword
source: Search
bb_bb: Saecrh

# block keyword
source: find
bb_bb: fnid

# block title
source: WordPress info
bb_bb: WroPderss ifno

# block description
source: Displays information about WordPress, Gutenberg, PHP version and Memory limit
bb_bb: Dsilpyas ifnroamiton aobut WroPderss, Gtuneebrg, PHP vreison And Mmeroy lmiit

# block keyword
source: WordPress
bb_bb: WroPderss

# block keyword
source: version
bb_bb: vreison

# block keyword
source: Gutenberg
bb_bb: Gtuneebrg

# block keyword
source: memory
bb_bb: mmeroy
